[S_Resistance_Outpost_Black_Market_Resistance_01 AkEvent]
SpokenText="Market is open."

[S_Resistance_Outpost_Contact_Established_Resistance_01 AkEvent]
SpokenText="Reading you loud and clear."

[S_Resistance_Outpost_Contact_Established_Resistance_02 AkEvent]
SpokenText="Long live the resistance."

[S_Resistance_Outpost_Contact_Established_Resistance_04 AkEvent]
SpokenText="We're reading you."

[S_Resistance_Outpost_Contact_Established_Resistance_05 AkEvent]
SpokenText="Signal's comin' through clear. "

[S_Resistance_Outpost_Resistance_Market_Resistance_01 AkEvent]
SpokenText="Welcome Commander"

